{
  "en": {
    "parameters": {
      "salinity": {
        "name": "Salinity",
        "unit": "PSU",
        "description": "Salinity is the concentration of salt in the water. High salinity levels make the Salton Sea uninhabitable to many fish and as their food source dwindles, an unreliable water source for many fish-eating birds. As a comparison, the average salinity of the ocean is 35 PSU. Currently, the Salton Sea's salinity has been increasing as the water evaporates and not enough water exists to replenish the Salton Sea."
      },
      "water_temperature": {
        "name": "Water Temperature",
        "unit": "°F",
        "description": "Warmer temperatures can impact the levels of dissolved oxygen, rates of photosynthesis (the process used by plants and algae to \"make food\") and can generally make an aquatic habitat uninhabitable if temperatures are high enough. Temperature can vary with water depth, with generally cooler temperatures below the surface."
      },
      "ph": {
        "name": "pH",
        "unit": "ph",
        "description": "pH indicates how acidic or basic a body of water is with 0 being extremely acidic, 7 being neutral and 14 being extremely basic. If pH levels are too high or too low, organisms living within the body of water may likely die if it is not within their tolerable threshold. Additionally, pH levels can affect the solubility of toxic chemicals, and even metals, within a body of water."
      },
      "turbidity": {
        "name": "Turbidity",
        "unit": "FNU",
        "description": "Turbidity is a measure of the relative clarity of water. Higher turbidity indicates less scattered sunlight and is often caused by suspended sediment in the water, which can have negative impacts on aquatic life."
      },
      "dissolved_oxygen": {
        "name": "Dissolved Oxygen",
        "unit": "mg/L",
        "description": "Optical dissolved oxygen concentrations indicate the amount of oxygen in the water. Oxygen levels will typically be higher closer to the surface and often at the lowest as water depth increases. There are also other factors that can impact oxygen levels, such as decomposition of dead phytoplankton."
      },
      "chlorophyll": {
        "name": "Chlorophyll",
        "unit": "μg/L",
        "description": "Chlorophyll concentration is an indicator for the presence of photosynthetic phytoplankton (or algae) in the Salton Sea. High concentrations of chlorophyll in the water can indicate algal blooms."
      },
      "phycoerythrin": {
        "name": "Phycoerythrin",
        "unit": "μg/L",
        "description": "Phycoerythrin is an accessory pigment to the primary photosynthetic pigment, chlorophyll. Phycoerythrin is commonly found in harmful algal bloom forming cyanobacteria (blue-green algae) and is useful for monitoring algal blooms in the Salton Sea."
      },
      "nitrate": {
        "name": "Nitrate",
        "unit": "mg/L N",
        "description": "Nitrate is the main nitrogenous compound (ie: ammonia, nitrate, nitrite) utilized by algae and is often the limiting nutrient for algal growth in the ocean. Nitrate run off into the Salton Sea can lead to eutrophication, overstimulate algal growth, create harmful algal blooms, and deoxygenation at depth."
      },
      "ammonia": {
        "name": "Ammonia",
        "unit": "mg/L N",
        "description": "Ammonia is an important nitrogenous compound (ie: ammonia, nitrate, nitrite) utilized by algae. Similar to nitrate, high levels of runoff can lead to harmful algal blooms and deoxygenation at depth."
      },
      "phosphate": {
        "name": "Phosphate",
        "unit": "mg/L",
        "description": "Phosphate is an important nutrient for algal growth in inland lakes and can often be the limiting nutrient for algal growth. Phosphate runoff from fertilizers are often the primary cause of algae blooms in lakes."
      },
      "sulphate": {
        "name": "Sulphate",
        "unit": "mg/L",
        "description": "The sulfate concentration in the Salton Sea is about 10 times that of the modern ocean and has continued to increase annually as a result of agricultural runoff and interventions to curb algae blooms. Such high levels of sulfate in the lake make the water chemistry imbalanced. As a result, there is spontaneous gypsum crystal precipitation in the surface waters and rapid crust formation on the lakeshore. Most importantly, microbes use sulfate and produce sulfide, which leads to a rotten egg smell, mostly during the summer."
      },
      "sulphide": {
        "name": "Sulphide",
        "unit": "mg/L",
        "description": "Sulfide is the product of anaerobic (without oxygen) microbial reaction that occurs in the Salton Sea water column when there is no dissolved oxygen available due to eutrophication in the summer. When sulfide is accumulated in the water column, daily and seasonal water mixing induces sulfidic gas emission. This sulfidic gas emission is what creates the rotten egg yolk smell on the Salton Sea shoreline, specifically prolific in the summer months. The South Coast Air Quality Monitoring District is actively monitoring the release of this odor (more information on forecast can be found on saltonseaodor.org). Sulfide is unstable in environments with oxygen, so we measure very low values of sulfide in the surface of the Sea."
      }
    }
  },
  "es": {
    "parameters": {
      "salinity": { "name": "", "unit": "", "description": "" },
      "water_temperature": { "name": "", "unit": "", "description": "" },
      "ph": { "name": "", "unit": "", "description": "" },
      "turbidity": { "name": "", "unit": "", "description": "" },
      "dissolved_oxygen": { "name": "", "unit": "", "description": "" },
      "chlorophyll": { "name": "", "unit": "", "description": "" },
      "phycoerythrin": { "name": "", "unit": "", "description": "" },
      "nitrate": { "name": "", "unit": "", "description": "" },
      "ammonia": { "name": "", "unit": "", "description": "" },
      "phosphate": { "name": "", "unit": "", "description": "" },
      "sulphate": { "name": "", "unit": "", "description": "" },
      "sulphide": { "name": "", "unit": "", "description": "" }
    }
  }
}
